
/* Class = "NSTextFieldCell"; title = "Enter this code on the client to continue:"; ObjectID = "6"; */
"6.title" = "在客户端继续输入这段代码:";

/* Class = "NSTextFieldCell"; title = "%@ wants to sync with your databases"; ObjectID = "8"; */
"8.title" = "%@ 想要与您的数据库同步";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "%{value1}@ wants to sync with your databases"; ObjectID = "12"; */
"12.ibShadowedDisplayPattern" = "%{value1} @ 想要与您的数据库同步";

/* Class = "NSPanel"; title = "Incoming Connection"; ObjectID = "13"; */
"13.title" = "传入的连接";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "26"; */
"26.title" = "多行标签";
